const donasi = () => { 
	return `┏━━━━━━━━━━━━━━━━━━━━
 ┃     Ｌ Ｅ Ｇ Ｉ Ｏ Ｎ♠️᭄⃢⃢ཱུ༏།🇩🇴 Ａ Ｎ Ｂ
┣━━━━━━━━━━━━━━━━━━━━
┣━⊱ *ANUBS DOMINA ❉⊰━━✿
┃  
┣━⊱вíєnvєnídσѕ α lα lєgíón αnв ⛓️ l
┣⊱lα lєgíón máѕ σdíαdα dє rєpúвlícα dσmínícαnα 🇩🇴🎖️                                                                           ┣⊱pσr unσ pαgαn tσdσѕ ☣️
┣⊱nσ tє crєαѕ єl mєjσr σ вαn💣
┣⊱0 Peleas 🎖️
┣⊱0 Virus En El Grupo (Vcf , Trabas , Etc.)
┣⊱0 Peleas En La Legión (Somos Una Familia) 
┣⊱0 Virus Entre Ustedes (Solo Cuando Sea Necesario)
┣⊱0 Spam
┣⊱pσr fαvσr αpσrtαr єn αtαquєѕ 🎭
┣⊱ѕí vαѕ α єntrαr cσn vírtuαl , prσcurα nσ ѕєr chσtα 🎭
┣⊱ínѕígníα dє lσ cσntrαríσ вαn👇
 ┣⊱Ａ Ｎ Ｂ♠️༏⃟⃢  ☛❰𝗠𝗨𝗝𝗘𝗥𝗘𝗦❱ ༏🌹᭄
 ┣⊱Ａ Ｎ Ｂ♠️༏⃟⃢  ☛❰𝗛𝗢𝗠𝗕𝗥𝗘❱ ༏🇩🇴᭄
┣⊱♠️ＡＮＢ ＤＯＭＩＮＡ♠️*
┗━━━━━━━━━━━━━━━━━━━━`
}

exports.donasi = donasi
